<dl class="about">
    <dt>
        <h1>鑽戒，鑽石推薦<i>/ About TSJ</i></h1>
    </dt>
    <dd style="width:420px; margin-bottom:30px; margin-top:22px;">
        <p>
            <img src="<?php echo $base_assets_url; ?>images/logo.jpg" style="float:left; margin-right:12px;">TSJ鑽石鑽戒設計工場為DeBeer直接進口商，25年鑽石鑽戒上游設計，供貨經驗，所以推薦您選購；自2001年正式開放零售業務。來TSJ選購鑽石鑽戒，扣除以上各品牌之龐大管銷，我們至少為您省下一半以上的預算！
            鑽石鑽戒的等級並非來自於品牌，一顆好的鑽石必需附上國際鑑定書。一般市面上的店家多半提供鑲嵌好的鑽飾，在昏黃的投射燈下，您完全無法辨識鑽石的車工、亮度、淨度、 色澤甚至於是鑽石腰圍的國際編號，所以不會推薦。貨比三家後您一定會發現來TSJ選購鑽石鑽戒才是最好的推薦。
        </p>
    </dd>
    <dt>
        <h1>我們的五大堅持,也是您的權益</h1>
    </dt>
    <dd style="width:420px; margin-bottom:30px;">
        <ul>
            <li>本公司生產之鑽飾如於配戴一年內小碎鑽石掉落,皆屬本公司鑲工不良，您可要求本公司重新鑲製。</li>
            <li>本公司生產之鑽飾戒台一律為足金足兩18k金,戴久絕不變黃褪色，如有褪色變黃,本公司保證原價回收。</li>
            <li>本公司銷售產之鑽飾永久免費服務保養，每年更提供一次免費拋光鍍新，為您倆的愛情留下永遠如新的見證！</li>
            <li>本公司銷售產之鑽飾五年內接受換鑽8折回收(換鑽時請附上本公司提供之國際鑑定書)</li>
            <li>我們認為每一對新人都是獨一無二的，凡是於本公司選購新婚裸鑽，每對新人接可獨享一次量身定做之尊榮服務.</li>
        </ul>
    </dd>
</dl>
<p class="clear"></p>