<footer class="footer-wrap" id="footer">
  <address>
    <ul class="add">
      <li>
        <p>台北市南京東路三段89巷3弄17號</p>
        <p>(02)2506-5811 / 0929-188388 蕭小姐</p>
        <p>營業時間 : 週一至週日 上午11點至下午6點</p>
        <p>(其餘時間皆可預約)</p>
      </li>
      <li>
        <p>新竹縣竹北市三民路25x號3F</p>
        <p>0988-525-811 黃先生(請前一天預約)</p>
        <p>營業時間 : 週一至週日 上午11點至下午6點</p>
        <p>(其餘時間皆可預約)</p>
      </li>
      <li>
        <p>台中市西屯區天保街</p>
        <p>0978-121788呂小姐(請前一天預約)</p>
        <p>營業時間 : 週一至週日 上午11點至下午6點</p>
        <p>(其餘時間皆可預約)</p>
      </li>
      <!-- 	<li>
			<p>台南市東區長榮路一段25x號7樓 和東門路十字路口</p>
			<p>0988-100-857黃先生(請前一天預約)</p> 
			<p>營業時間 : 週一至週日 上午11點至下午6點</p>
			<p>(其餘時間皆可預約)</p>
		</li> -->
      <li>
        <p>高雄市八德一路189號</p>
        <p>(07)235-6680 /0911-118990 沈小姐</p>
        <p>營業時間 : 週一至週日 上午11點至下午6點</p>
        <p>(其餘時間皆可預約)</p>
      </li>
    </ul>
  </address>
</footer>